export const ADDRESS_MAP = {
    'A1': 'Бугры',
    'A2': 'Сведлово',
    'A3': 'Ропша',
    'A4': 'Мурино',
    'A5': 'Ветеранов',
    'A6': 'Тихорецкий',
    'A7': 'Ленсовета',
    'A8': 'Абрамова',
    'A9': 'Гагарина',
    'A10': 'Горелово',
};

export const DRINKS_MAP = {
    'am02': 'Американо 0,2',
    'am03': 'Американо 0,3',
    'am_w': 'Американо сотрудники',
    'ca02': 'Капучино 0,2',
    'ca03': 'Капучино 0,3',
    'ca04': 'Капучино 0,4',
    'ca_w': 'Капучино сотрудники',
    'co_mi02': 'Кофе с молоком 0,2',
    'la02': 'Латте 0,2',
    'la03': 'Латте 0,3',
    'la04': 'Латте 0,4',
    'te03': 'Чай в ассортименте 0,3',
    'ess': 'Эспрессо',
};
